---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.Visual.AdvancedGlazing
source: html/87332ac2-139f-c3b0-c83e-063190512f1a.htm
---
# AdvancedGlazing Members

The property labeled "Backface Culling" from the "AdvancedGlazing" schema.